Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kieliteko_-palkinto_pasilan_peruskoululle_ja_sen_pohjoissaame-suomi_luokalle.html.tmx
Source language: fin
Languages: sms

source: Saamen kieliteko -PALKINTO Pasilan peruskoululle ja sen pohjoissaame-suomi luokalle
sms: Sääʹm ǩiõlltuâjj -PAʹLǨǨUMMUŠ Pasila vuâđđškoouʹle da tõn tâʹvvsääʹm-lääʹdd klaʹsse

source: Saamelaiskäräjien saamen kielineuvosto on myöntänyt saamen kieliteko -palkinnon Pasilan peruskoululle ja sen kaksikieliselle pohjoissaame-suomi-luokalle.
sms: Sääʹmteeʹǧǧ sääʹm ǩiõllsuåvtõs lij miõttâm sääʹm ǩiõlltuâjj -paʹlǩǩummuž Pasila vuâđđškoouʹle da tõn kuõiʹtǩiõllsaž tâʹvvsääʹm-lääʹdd-klaʹsse.

source: Saamen kieliteko-palkinto jaetaan viidennen kerran.
sms: Sääʹm ǩiõlltuâjj -paʹlǩǩummuž jueʹjjet viiđad vuâra.

source: Saamen kieliteko -palkinnolla annetaan tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämisen hyväksi tehdystä ansiokkaasta työstä Suomessa.
sms: Sääʹm ǩiõlltuâjj -paʹlǩǩummšin uuʹdet tobdstõõzz sääʹmǩiõllsai kääzzkõõzzi da sääʹm ǩiõl sââʹj ooudeem pueʹrren tuejjuum tuâjast Lääʹddjânnmest.

source: Saamen kieliteko -palkinto on saamen käsityö (duodji) ja diplomi.
sms: Sääʹm ǩiõlltuâjj -paʹlǩǩummuš lij sääʹm ǩiõtt-tuâjj (duodji) da diplom.

source: Palkinto ojennetaan Pasilan koulun tiloissa Helsingissä tiistaina 17.12. klo 10.00.
sms: Paʹlǩǩummuž jueʹjjet Pasila škooulâst mââibaarǥ 17.12. čiâss 10.00.

source: – Pasilan koulun pohjoissaame-suomi luokka on esimerkki siitä tärkeästä työstä mitä tehdään saamelaisen kulttuurin ja saamen kielten säilyttämiseksi saamelaisten kotiseutualueen ulkopuolella, sanoo saamen kielineuvoston puheenjohtaja Neeta Jääskö .
sms: – Pasila škooul tâʹvvsääʹm-lääʹdd klass lij ouddmiârkk tõn kaallšõs tuâjast mâiʹd tuejjeet sääʹm kulttuur da sääʹm ǩiõli seeiltem õuʹdde säʹmmlai dommvuuʹd åålǥbeäʹlnn, särnn sääʹm ǩiõllsuåvtõõzz saaǥǥjååʹđteei Neeta Jääskö .

source: Saamelaiskulttuurin elinehto on saamen kielen säilyminen tuleville sukupolville ja kieli on saamelaiskulttuurin tärkein ja keskeisin osa, jonka siirtyminen kaupunkiympäristössä voi olla haastavaa.
sms: Sääʹmkulttuur jieʹllem-mäinnan lij sääʹm ǩiõl seillmõš pueʹtti puõlvvõõǥǥid da ǩiõll lij sääʹmkulttuurâst tääʹrǩmõs da kõskksumus vueʹssen, koon serddjummuš gååradpirrõõzzâst vuäitt leeʹd väʹǯǯel.

source: Pasilan koulu on omalla positiivisella esimerkillään innostanut saamenopetuksen kehittämiseen muissa kaupungeissakin –tässä on erityisesti ansioitunut koulun rehtori kiittelee Jääskö .
sms: Pasila škooul lij jiiʹjjes positiivlaž ouddmiârkines älšmâttam sääʹm-mättʼtõõzz ooudummša še jeeʹres gåårdin – tän ääʹšš vuäitt lookkâd škooul rehtorr pueʹrren, späʹssbââšš Jääskö .

source: Palkinto on Ilmari Tapiolan käsityötä – duodji
sms: Paʹlǩǩummuš lij Ilmari Tapiola ǩiõtt-tuâjj– duodji

source: Saamen kieliteko – palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkinto on puusta tehty astia sarvikoristein (pohjoissaameksi gárr i) ja sen valmistaja on käsityöntekijä Ilmari Tapiola, Utsjoelta.
sms: Sääʹm ǩiõlltuâjj -paʹlǩǩummuš lij sääʹm ǩiõtt-tuâjj (duodji), koon valmšteei lij vaʹlljääm Sámi Duodji ry. Paʹlǩǩummuš lij muõrâst rajjum čueʹrvin heärvtum muõrrnäʹpp (tâʹvvsäämas gárr i) da tõn valmšteei lij ǩiõtt-tuâjjlaž Ilmari Tapiola, Uccjooǥǥâst.

source: Saamelaiskäräjien perustelut
sms: Sääʹmteeʹǧǧ vuâđđõõttmõš

source: Saamelaiskäräjien kielineuvosto perustelee päätöstään mm. sillä, että Pasilan peruskoulun toimintatapa antaa toivoa ja luo mahdollisuuksia sille, että kaupungissa voi käyttää saamen kieltä, elää saamelaisena ja oppia kulttuuria.
sms: Sääʹmteeʹǧǧ ǩiõllsuåvtõs vuâđđan tuʹmmstõʹǩǩe lij jm. tõt, što Pasila vuâđđškooul tuåimmjemnääʹll oudd tuäiv da rääjj vueiʹttemvuõđid, što gåårdest vuäitt ââʹnned sääʹmǩiõl, jieʹlled säʹmmliʹžžen da mättjed kulttuur.

source: Huomioitavaa on myös, että tämä Pasilan peruskoulun pilotointi on kannustanut muitakin kouluja selvittämään mahdollisuutta aloittaa kaksikielinen luokka tai perustaa sellainen.
sms: Feʹrttai še vuâmmšed, što tät Pasila vuâđđškooul pilotâsttmõš lij älšmâttam še jeeʹres škooulid seʹlvvted vueiʹttemvuõđ altteed kuõiʹtǩiõllsaž klaass leʹbe vuâđđeed nåkam.

source: Kielineuvoston mukaan Pasilan koulun ansioksi voidaan myös lukea se, että se toteuttaa saamelaisten kielellisiä oikeuksia laajemmin kuin mitä laki vaatii.
sms: Ǩiõllsuåvtõõzz mieʹldd Pasila škooul pueʹrren vueiʹtet lookkâd še tõn, što tõt veekk čõõđ säʹmmlai ǩiõlʼlaž vuõiggâdvuõđid veiddsubun, ko lääʹǩǩ õõlǥat.

source: Pasilan koulu on myös nostanut saamelaiset ja pienen saamenluokkansa koko koulun asiaksi, ja koulussa on monin eri tavoin ja tapahtumin huomioitu saamelainen kulttuuri ja saamen kielet.
sms: Pasila škooul lij še kaggâm säʹmmlaid da uʹcc sääʹmklaassâs puki äʹššen škooulâst, škooulâst lij määŋgai jeeʹres naaʹli da šõddmõõžživuiʹm valddum lokku sääʹm kulttuur da sääʹm ǩiõll.

source: Saamen kieliteko -palkinto
sms: Sääʹm ǩiõlltuâjj -cistt

source: Lisätietoja:
sms: Lââʹssteâđ:

source: kieliturvasihteeri Anne Kirste Aikio.
sms: Ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 839 3124, anne-kirste.aikio@samediggi.fi
